[SetupWizard]

Install 			= Instalacja programów narzędziowych/sterownika karty WLAN ASUS
Install_ToolTip			= Kliknij, aby uruchomić program instalacyjny 
Uninstall			= Odinstaluj programy narzędziowe/sterownik karty  WLAN ASUS
Uninstall_ToolTip 		= Kliknij, aby odinstalować z systemu programy narzędziowe/sterownik karty WLAN
Manual_Read_Install		= Przeczytaj/zainstaluj dokumentację użytkownika
Manual_Read_Install_ToolTip	= Kliknij w celu podglądu lub instalacji podręcznika użytkownika
Explore_CD			= Eksploruj ten dysk CD
Explore_CD_ToolTip		= Kliknij, aby przeglądać ten dysk CD poprzez Eksplorator Windows
Browse_WebSite			= Przeglądaj naszą stronę sieci web
Browse_WebSite_ToolTip		= Kliknij, aby otworzyć naszą stronę sieci web w przeglądarce
Install_Langauge		= Instalacja języka :
Exit				= Wyjście        
Read_QSG			= Przeczytaj instrukcję szybkiego uruchomienia karty
Read_QSG_ToolTip		= Kliknij, aby wyświetlić instrukcję szybkiego uruchomienia karty WLAN  
Read_UserManual			= Przeczytaj podręcznik użytkownika karty
Read_UserManual_ToolTip		= Kliknij, aby wyświetlić podręcznik użytkownika karty WLAN
Install_UserDoc			= Instalacja dokumentacji użytkownika
Install_UserDoc_ToolTip		= Kliknij w celu instalacji dokumentacji użytkownika
Install_AdobeReader		= Instalacja programu Adobe Reader
Install_AdobeReader_ToolTip	= Ten plik dokumentu jest w formacie PDF, do jego przeglądania wymagany jest program Adobe Acrobat Reader
Download_AdobeReader		= Pobierz Adobe Reader
Download_AdobeReader_ToolTip	= Kliknij przycisk "Pobierz Adobe Reader" Adobe Reader jest podłączony do oficjalnej stronie internetowej, można pobrać aktualizacje oprogramowania
Return				= Powrót
Uninstall_notHaveDriver		= Nie zainstalować ASUS WLAN Narzędzia / Driver, Uprzejmie proszę sprawdź to!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe

